Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: No such file.
bg: Няма такъв файл.
ca: No hi ha fitxer.
cs: Takový soubor neexistuje.
da: Ingen sådan fil.
de: Keine solche Datei vorhanden.
el: Δεν υπάρχει τέτοιο αρχείο.
es: El archivo no existe.
et: Sellist faili ei ole olemas.
eu: Honelako fitxategirik ez.
fi: Ei tiedostoa.
fr: Fichier introuvable.
hu: Nincs ilyen fájl.
is: Skráin er ekki til.
it: Nessun file con questo nome.
ja: そのようなファイルはありません。
lt: Nėra tokios bylos.
lv: Nav tāda faila
nl: Bestand bestaat niet.
pl: Brak podanego pliku.
pt: O ficheiro não existe.
ro: Nu există un asemenea fişier.
sk: Súbor nenájdený.
sl: Ni take datoteke.
sv: Det finns ingen sådan fil.
tr: Bu isimle dosya yok.

source: No text was replaced.
bg: Няма заменен текст.
ca: No s'ha substituït cap text.
cs: Žádný text nebyl nenahrazen.
da: Ingen tekst blev erstattet.
de: Es wurde kein Text ersetzt.
el: Δεν αντικαταστάθηκε κάποιο κείμενο.
es: No se reemplazó ningún texto.
et: Midagi ei asendatud.
eu: Ez da testurik ordeztu.
fi: Tekstiä ei korvattu.
fr: Aucun texte n'a été remplacé.
hu: Nem történt csere.
is: Engum texta var skipt út.
it: Nessuna sostituzione effettuata.
ja: テキストは置換されませんでした。
lt: Nepakeistas joks tekstas.
lv: Teksts nav aizvietots.
nl: Er werd geen tekst vervangen.
pl: Nie wykonano zastąpień.
pt: Não foi substituído nenhum texto.
ro: Nu a fost înlocuit nici un text.
sk: Žiaden text nebol nahradený.
sl: Ni bilo zamenjanega besedila.
sv: Ingen text ersatt.
tr: Hiç yer değiştirme yapılmadı.

source: No text!
bg: Няма текст!
ca: Sense text!
cs: Žádný text!
da: Ingen tekst!
de: Kein Text vorhanden.
el: Καθόλου κείμενο!
es: ¡Sin texto!
et: Tekst puudub!
eu: Testurik ez!
fi: Ei tekstiä.
fr: Pas de texte !
hu: Nincs szöveg.
is: Engin texti!
it: Nessun testo.
ja: テキストがありません!
lt: Jokio teksto!
lv: Nav teksta!
nl: Geen tekst!
pl: Brak tekstu!
pt: Sem texto!
ro: Nu există text!
sk: Žiadny text!
sl: Ni besedila!
sv: Ingen text.
tr: Metin yok!

source: No windows
bg: Няма прозорци
ca: Sense finestres
cs: Žádná okna
da: Ingen vinduer
de: Keine Fenster
el: Όχι παράθυρα
es: Sin ventanas
et: Aknaid pole
eu: Leihorik ez
fi: Ei ikkunoita
fr: Pas de fenêtre
hu: Nincs ablak
is: Loka glugga?
it: Nessuna finestra
ja: ウィンドウなし
lt: Uždaryti langą?
lv: Aizvērt logu?
nl: Geen vensters
pl: Brak okien
pt: Sem janelas
ro: Nici o fereastră
sk: Žiadne okná
sl: Brez oken
sv: Inga fönster
tr: Pencere yok

source: None
bg: Без
ca: Cap
cs: Nic
da: Ingen
de: Keine
el: Κανένα
es: Ninguno
et: Puudub
eu: Ezer ez
fi: Ei mikään
fr: Aucun
hu: Nincs
is: Engin
it: Nessuno
ja: なし
lt: Nieko
lv: Nav
nl: Geen
pl: Brak
pt: Nenhum
ro: Nimic
sk: Žiadne
sl: Brez
sv: Ingen
tr: Hiçbiri

source: Normalize
bg: Нормализиране
ca: Normalitza
cs: Normalizovat
da: Normalisér
de: Normal
el: Κανονικοποίηση
es: Normalizar
et: Normaliseeri
eu: Normalizatu
fi: Normaali
fr: Normaliser
hu: Normál méret
it: Normalizza
ja: 標準にする
lt: Normalus dydis
lv: Normalizēt
nl: Normaliseren
pl: Zwykły
pt: Normalizar
ro: Normalizează
sk: Normalizovať
sl: Obnovi
sv: Normalisera
tr: Normalleştir

source: Northern Saami
bg: Северен Сами
ca: Saami del nord
cs: Severní Saami
da: Nordsamisk
de: Nördliches Sami
el: Νότιου Saami
es: Saami del Norte
et: Põhja-saami
fi: Pohjois-Saame
fr: Saami du Nord
hu: Északi szami
is: Norður sama
it: Saami settentrionale
ja: 北サーミ語
lt: Šiaurės Saami
nl: Noord-Saami
pt: Saami do Norte
ro: Saami de Nord
sk: Severné Saami
sl: Severni saami
sv: Samiska
tr: Kuzey Sami

source: Norwegian
bg: Норвежки
ca: Noruec
cs: Norský
da: Norsk
de: Norwegisch
el: Νορβηγικό
es: Noruego
et: Norra
eu: Norwegiera
fi: Norja
fr: Norvégien
hu: Norvég
is: Norska
it: Norvegese
ja: ノルウェー語
lt: Norvegų
lv: Norvēģu
nl: Noors
pl: Norweski
pt: Norueguês
ro: Norvegiană
sk: Nórsky
sl: norveščina
sv: Norsk
tr: Norveççe

source: Not a valid status
bg: Статусът не е валиден
ca: L'estat no és vàlid
cs: Neplatný stav
da: Ikke en gyldig status
de: Kein gültiger Status
el: Μη έγκυρη κατάσταση
es: Estado inválido
et: Vigane olek
eu: Baliogabeko egoera
fi: Ei oikeaa tilaa
fr: État non valable
hu: Érvénytelen állapot
is: Ekki gild staða
it: Stato non valido
ja: 有効な状態ではありません
lt: Negaliojantis statusas
lv: Nav pareizs status
nl: Geen geldige status
pl: Nieprawidłowy stan
pt: Não é um estado válido
ro: Nu este o stare validă
sk: Nie je platný stav
sl: Neveljavno stanje
sv: Inte en giltig status
tr: Geçerli bir durum değil

source: Note
bg: Без
ca: Nota
cs: Nic
de: Anmerkung
el: Κανένα
es: Nota
et: Märkus
eu: Oharra
fi: Ei mikään
hu: Megjegyzés
is: Engin
it: Nota
ja: ノート
lt: Pastaba
lv: Piezīme
nl: Notitie
pl: Brak
pt: Nota
ro: Nimic
sk: Žiadne
sl: Brez
sv: Anmärkning
tr: Hiçbiri

source: November
bg: ноември
ca: Novembre
cs: listopad
el: Νοέμβριος
es: Noviembre
eu: Azaroa
fi: marraskuu
fr: Novembre
is: nóvember
it: novembre
ja: 11月
lt: Lapkričio
lv: Novembris
pl: listopad
pt: Novembro
ro: Noiembrie
tr: Kasım

source: OK
bg: О'кей
ca: Bé
es: Aceptar
eu: Ados
is: Í lagi
sl: V redu
tr: Tamam

source: OS:
bg: Операционна система:
ca: SO:
de: Betriebsystem:
el: Λειτουργικό σύστημα:
es: SO:
eu: SE:
fi: Käyttöjärjestelmä:
fr: Système d'exploitation :
hu: Op. rendszer:
is: Kerfi:
it: Sistema operativo:
nl: Besturingssysteem:
pl: System:
pt: SO:
ro: S.O.:
sv: Operativsystem:
tr: İşlt. Sist:

source: October
bg: октомври
ca: Octubre
cs: říjen
da: oktober
de: Oktober
el: Οκτώβριος
es: Octubre
et: oktoober
eu: Urria
fi: lokakuu
fr: Octobre
hu: október
is: október
it: ottobre
ja: 10月
lt: Spalio
lv: Oktobris
nl: oktober
pl: październik
pt: Outubro
ro: Octombrie
sk: Október
sl: oktober
sv: oktober
tr: Ekim

source: Off
bg: Изключено
ca: No
cs: Vypnout
da: Inaktiv
de: Deaktiviert
el: Κλειστό
es: Desactivado
et: Väljas
eu: Itzali
fi: Pois
fr: Inactif
hu: ki
is: Af
it: Spento
ja: オフ
lt: Išjungta
lv: Izslēgts
nl: Uit
pl: Wyłącz
pt: Desligado
ro: Dezactivat
sk: Vypnúť
sl: Izklopi
sv: Av
tr: Kapalı

source: Old hostname
bg: Старо име на хост
ca: Antic nom de remot
cs: Staré jméno hostitele
da: Gammelt værtsnavn
de: Alter Rechnername
el: Παλιό όνομα υπολογιστή
es: Antiguo nombre de servidor
et: Vana masinanimi
eu: Ostalari izen zaharra
fi: Vanha koneennimi
fr: Ancien nom d'hôte.
hu: Régi gépnév
is: Gamla vélarnafnið.
it: Vecchio nome host
ja: 古いホスト名
lt: Senas mazgo vardas.
lv: Vecais resursdatora vārds.
nl: Oude hostnaam
pl: Poprzednia nazwa komputera
pt: Nome antigo da máquina
ro: Nume de gazdă vechi
sk: Staré meno hostiteľa
sl: Staro ime gostitelja
sv: Gammalt värddatornamn
tr: Eski makine adı

source: On
bg: Включено
ca: Sí
cs: Zapnout
da: Aktiv
de: Aktiviert
el: Ανοιχτό
es: Activado
et: Sees
eu: Piztu
fi: Päällä
fr: Actif
hu: be
is: Á
it: Acceso
ja: オン
lt: Įjungta
lv: Ieslēgts
nl: Aan
pl: Włącz
pt: Ligado
ro: Activat
sk: Zapnúť
sl: Vklopi
sv: På
tr: Açık

source: On All Desktops
bg: На всички работени плотове
ca: A tots els escriptoris
cs: Všechny plochy
da: På alle skriveborde
de: Auf allen Arbeitsflächen
el: Σε όλες τις επιφάνειες εργασίας
es: En todos los escritorios
et: Kõigil töölaudadel
eu: Mahaigain guztietan
fi: Kaikille työpöydille
fr: Sur tous les bureaux
hu: Az összes munkaasztalra
is: Skjáborð
it: Su tutti i desktop
ja: 全てのデスクトップ
lt: Darbastalis
lv: Darbvirsma
nl: Op alle bureaubladen
pl: Na wszystkie pulpity
pt: Em Todos os Ecrãs
ro: Pe toate ecranele
sk: Na všetkých plochách
sl: Na vsa namizja
sv: På alla skrivbord
tr: Tüm Masaüstlerinde

source: Only local files are supported.
bg: Поддържат се само локални файлове.
ca: Només es suporten fitxers locals.
cs: Jsou podporovány pouze lokální soubory.
da: Kun lokale filer er understøttet.
de: Es werden nur lokale Dateien unterstützt.
el: Υποστηρίζονται μόνο τοπικά αρχεία.
es: Sólo se soportan archivos locales.
et: Praegu on toetatud ainult kohalikud failid.
eu: Bakarrik fitxategi lokalak onartzen dira.
fi: Vain paikallisia tiedostoja tuetaan.
fr: Seuls les fichiers locaux peuvent être traités.
hu: Csak helyi fájlokat lehet használni.
is: Það er bara stuðningur við skrár á þessu skráakerfi.
it: Sono supportati solo i file locali.
ja: ローカルファイルのみがサポートされています。
lt: Palaikomos tik vietinės bylos.
lv: Tikai lokālie faili ir atbalstīti.
nl: Uitsluitend lokale bestanden worden ondersteund.
pl: Obsługiwane są tylko pliki lokalne.
pt: Só são suportados os ficheiros locais.
ro: Sînt suportate numai fişiere locale.
sk: Iba lokálne súbory sú podporované.
sl: Podprte so le krajevne datoteke.
sv: Endast lokala filer stöds.
tr: Üzgünüm, sadece yerel dosya sistemindeki programlar destekleniyor.

source: Open
bg: Отваряне
ca: Obre
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιγμα
es: Abrir
et: Ava
eu: Ireki
fi: Avaa
fr: Ouvrir
hu: Megnyitás
is: Opna
it: Apri
ja: 開く
lt: Atverti
lv: Atvērt
nl: Openen
pl: Otwórz
pt: Abrir
ro: Deschide
sk: Otvoriť
sl: Odpri
sv: Öppna
tr: Aç

source: Open &Recent
bg: Изпо&лзвани документи
ca: Obre &recent
cs: Ot&evřít nedávný
da: Åbn &nylige
de: Zu&letzt geöffnete Dateien
el: Άνοιγμα πρόσ&φατου
es: Abrir &reciente
et: Ava &hiljutine
eu: Ireki &oraintsukoa
fi: Avaa &viimeaikainen
fr: &Récemment ouvert(s)
hu: Leg&utóbbi megnyitása
is: Opna ný&legt
it: Apri &recenti
ja: 最近のを開く(&R)
lt: Atverti &paskutinį naudotą
lv: Atvērt &Jaunākos
nl: &Recent geopend
pl: Otwórz poprz&edni
pt: Abrir um &Recente
ro: Deschide &recent
sk: Otvoriť n&edávne
sl: Odpri ne&davne
sv: Öppna s&enaste
tr: &Son kullanılanı Aç

source: Open '%2'? Type: %1
bg: Отваряне на "%2"? Тип: %1
ca: Obro '%2'? Tipus:%1
cs: Otevřít '%2'? Typ: %1
da: Åbn '%2'? Type: %1
de: "'%2" öffnen? Typ: %1
el: Άνοιγμα '%2'; Τύπος: %1
es: ¿Abrir '%2'? Extensión: %1
et: Kas avada '%2'? Tüüp: %1
eu: Ireki '%2'? Mota: %1
fi: Avaa "%2"? Tyyppi: %1
fr: Ouvrir « %2 » ? Type : %1
hu: Meg szeretné nyitni ezt: '%2'? Típus: %1
is: Opna '%1' (%2) ?
it: Aprire "%2"? Tipo: %1
ja: '%2'を開きますか? タイプ: %1
lt: Atverti „%1“?
lv: Atvērt '%1' (%2)?
nl: %2 openen? Type: %1
pl: Otworzyć '%2'? Typ: %1
pt: Deseja abrir o '%2'? Tipo: %1
ro: Deschid "%2"? Tip: %1
sk: Otvoriť '%2'? Typ: %1
sl: Odprem »%2«? Vrsta: %1
sv: Öppna "%2"? Typ: %1
tr: '%2' açılsın mı? (Tür: %1)

source: Open '%3'? Name: %2 Type: %1
bg: Отваряне на "%3"? Име: %2 Тип: %1
ca: Obro '%3'? Nom: %2 Tipus: %1
cs: Otevřít '%3? Jméno: %2 Typ: %1
da: Åbn '%3'? Navn: %2 Type: %1
de: "%3" öffnen? Name: %2 Typ: %1
el: Άνοιγμα '%3'? Όνομα: %2 Τύπος: %1
es: ¿Abrir '%3? Nombre: %2 Extensión: %1
et: Kas avada '%3' Nimi: %2 Tüüp: %1
eu: Ireki '%3'? Izena: %2 Mota: %1
fi: Avaa "%3"? Nimi: %2 Tyyppi: %1
fr: Ouvrir « %3» ? Nom : %2 Type : %1
hu: Meg szeretné nyitni ezt: '%3'? Név: %2 Típus: %1
is: Opna '%1' (%2) ?
it: Aprire "%3"? Nome: %2 Tipo: %1
ja: '%3'を開きますか ? 名前: %2 タイプ: %1
lv: Atvērt '%1' (%2)?
nl: %3 openen? Naam: %2 Type: %1
pl: Otworzyć '%3'? Nazwa: %2 Typ: %1
pt: Abrir o '%3'? Nome: %2 Tipo: %1
ro: Deschid "%3"? Nume: %2 Tip: %1
sk: Otvoriť '%3'? Meno: %2 Typ: %1
sl: Odprem »%3«? Ime: %2 Vrsta: %1
sv: Öppna "%3"? Namn: %2 Typ: %1
tr: '%3'? açılsın mı? İsim: %2 Tür: %1

source: Open Recent
bg: Използвани документи
ca: Obre recent
cs: Otevřít nedávný
da: Åbn nylige
de: Zuletzt geöffnete Dateien
el: Άνοιγμα πρόσφατου
es: Abrir reciente
et: Ava hiljutine
eu: Ireki oraintsukoa
fi: Avaa vanha
fr: Récemment ouvert(s)
hu: Legutbbi megnyitása
is: Opna nýlegt
it: Apri recenti
ja: 最近のを開く
lt: Atverti paskutinį naudotą
lv: Atvērt Jaunākos
nl: Recent geopend
pl: Otwórz poprzedni
pt: Abrir um Recente
ro: Deschide recent
sk: Otvoriť nedávne
sl: Odpri nedavne
sv: Öppna senaste
tr: Son kullanılanı Aç

source: Open a File
bg: Отваряне на съществуващ файл
ca: Obre un fitxer
cs: Otevřít soubor
da: Åbn en fil
de: Eine Datei öffnen
el: Άνοιγμα ενός αρχείου
es: Abrir un archivo
et: Faili avamine
eu: Ireki fitxategia
fi: Avaa tiedosto
fr: Ouvrir un fichier
hu: Fájl megnyitása
is: Opna skrá
it: Apri un file
ja: ファイルを開く
lt: Atverti bylą
lv: Atvērt Failu
nl: Een bestand openen
pl: Otwórz plik
pt: Abrir um Ficheiro
ro: Deschide un fişier
sk: Otvoriť súbor
sl: Odpri datoteko
sv: Öppna en fil
tr: Bir Dosya Aç

source: Open file
bg: Отваряне на файл
ca: Obre fitxer
cs: Otevřít soubor
da: Åbn fil
de: Datei öffnen
el: Άνοιγμα αρχείου
es: Abrir archivo
et: Faili avamine
eu: Fitxategia ireki
fi: Avaa tiedosto
fr: Ouvrir un fichier
hu: Fájl megnyitása
is: Opna skrá
it: Apri file
ja: ファイルを開く
lt: Atverti bylą
lv: Atvērt Failu
nl: Bestand openen
pl: Otwórz plik
pt: Abrir um ficheiro
ro: Deschide fişier
sk: Otvoriť súbor
sl: Odpri datoteko
sv: Öppna fil
tr: Dosya aç

source: Open in &New Tab
bg: Отваряне в нов &таб
ca: Obre a una &pestanya nova
cs: Otevřít v &nové záložce
da: Åbn i &nyt faneblad
de: In neuem &Unterfenster öffnen
el: Άνοιγμα σε &νέα καρτέλα
es: Abrir en una nueva &pestaña
et: Ava &uuel kaardil
fi: Avaa uudessa &välilehdessä
fr: Ouvrir dans un &nouvel onglet
hu: Megnyitás új la&pon
it: Apri in una &nuova linguetta
ja: 新規タブで開く(&N)
nl: Openen in &nieuw tabblad
pl: Otwórz w nowej &karcie
pt: Abrir numa &Nova Página
ro: Deschide într-o &subfereastră nouă
sk: Otvoriť v novej &karte
sl: Odpri v novem &zavihku
sv: Öppna i &ny flik
tr: Yeni &Sekmede Aç

source: Open in New &Window
bg: Отваряне в нов прозоре&ц
ca: Obre a una &finestra nova
cs: Otevřít v no&vém okně
da: Åbn i nyt &vindue
de: In &neuem Fenster öffnen
el: Άνοιγμα σε νέο &παράθυρο
es: Abrir en una &nueva ventana
et: A&va uues aknas
eu: Ireki leiho &berrian
fi: Avaa uudessa &ikkunassa
fr: Ouvrir dans une nouvelle &fenêtre
hu: Megnyitás új &ablakban
is: Nýr &gluggi
it: Apri in una nuova &finestra
ja: 新規ウィンドウで開く(&W)
lt: &Naujas langas
lv: &Jauns Logs
nl: Openen in nieu&w venster
pl: Otwórz w &nowym oknie
pt: Abrir numa Nova &Janela
ro: Deschide într-o fereastră &nouă
sk: Otvoriť v novom &okne
sl: Odpri v &novem oknu
sv: Öppna i n&ytt fönster
tr: &Yeni Pencerede Aç

source: Open...
bg: Отваряне...
ca: Obre...
cs: Otevřít...
da: Åbn...
de: Öffnen...
el: Άνοιγμα...
es: Abrir...
et: Ava...
eu: Ireki...
fi: Avaa...
fr: Ouvrir...
hu: Megnyitás...
is: Opna...
it: Apri...
ja: 開く...
lt: Atverti...
lv: Atvērt...
nl: Openen...
pl: Otwórz...
pt: Abrir...
ro: Deschide...
sk: Otvoriť...
sl: Odpri ...
sv: Öppna...
tr: Aç...

source: Opens the print dialog to print the current document
bg: Отваря диалог за печат на текущият документ
ca: Obre el diàleg d'impressió per imprimir el document actual
cs: Otevře tiskový dialog pro aktuální dokument
da: Åbner udskriftsdialogen for at udskrive det aktuelle dokument
de: Öffnet einen Dialog für das Drucken des aktuelle Dokuments
el: Ανοίγει το διάλογο εκτύπωσης για να εκτυπωθεί το τρέχον έγγραφο
es: Abre el diálogo de impresión para imprimir el documento actual
et: Trükkimisdialoogi avamine aktiivse dokumendi trükkimiseks.
eu: Inprimatze elkarrizketa irekitzen du uneko dokumenturako
fi: Avaa tulostusikkunan, asiakirjan tulostamiseksi
fr: Ouvre la fenêtre d'impression pour imprimer le document en cours
hu: Megnyitja a nyomtatási párbeszédablakot az aktuális dokumentum kinyomtatásához
is: Opnar glugga til að prenta núverandi skjal
it: Apre la finestra di stampa per stampare il documento attuale
ja: 現在のドキュメントを印刷するために印刷ダイアログを開く
lt: Atveria spausdinimo dialogą nurodyto dokumento spausdinimui
lv: Atver drukas dialogu, lai drukātu tekošo dokumentu
nl: Opent het printerdialoogvenster om het huidige document af te drukken
pl: Otwiera okno dialogowe drukowania aktualnego dokumentu
pt: Abre a janela de impressão para imprimir o documento actual
ro: Deschide dialogul de tipărire pentru a printa documentul curent
sk: Otvorí tlačový dialóg pre tlač aktuálneho dokumentu
sl: Odpre pogovorno okno za tiskanje trenutnega dokumenta
sv: Öppnar utskriftsdialogrutan för att skriva ut det aktuella dokumentet
tr: Güncel belgeyi yazdırmak için yazıcı penceresini açar

source: Operation stopped by the user
bg: Операцията е прекъсната от потребителя
ca: L'usuari ha aturat l'operació
cs: Operace zastavena uživatelem
da: Operationen standset af brugeren
de: Operation von Benutzer unterbrochen
el: Η λειτουργία διακόπηκε από το χρήστη
es: Operación detenida por el usuario
et: Tegevus peatatud kasutaja poolt
eu: Eragiketa erabiltzaileak gelditua
fi: Toiminto keskeytetty käyttäjän toimesta
fr: Opération interrompue par l'utilisateur
hu: A felhasználó félbeszakította a műveletet.
is: Notandinn stöðvaði aðgerðina
it: Operazione interrotta dall'utente
ja: ユーザによって操作が中断されました
lt: Operaciją sustabdė vartotojas
lv: Operāciju pārtraucis lietotājs
nl: Handeling gestopt door de gebruiker
pl: Czynność zatrzymana przez użytkownika
pt: Operação cancelada pelo utilizador
ro: Operaţie întreruptă de utilizator
sk: Operácia zastavená používateľom
sl: Dejanje zaustavil uporabnik
sv: Åtgärden avbruten av användaren
tr: İşlem kullanıcı tarafından durduruldu

source: Operations
bg: Операции
ca: Operacions
cs: Operace
da: Operationer
de: Aktionen
el: Λειτουργίες
es: Operaciones
et: Toimingud
eu: Eragiketak
fi: Asetukset
fr: Opérations
hu: Műveletek
is: Aðgerð
it: Operazioni
ja: 操作
lt: Operacija
lv: Operācija
nl: Handelingen
pl: Operacje
pt: Operações
ro: Operaţii
sk: Operácie
sl: Operacije
sv: Operationer
tr: Seçenekler

source: Optional
bg: Незадължителен символ
ca: Opcional
cs: Volitelné
da: Valgfri
el: Προαιρετικά
es: Opcional
et: Mitte tingimata vajalik
eu: Aukerakoa
fi: Valinnainen
fr: Optionnel
hu: Választási lehetőség
is: Valfrjálst
it: Opzionale
ja: オプション
lt: Nebūtina
lv: Neobligāts
nl: Optioneel
pl: Opcjonalne
pt: Opcional
ro: Opţional
sk: Nepovinné
sl: Dodatne možnosti
sv: Valfri
tr: Seçimlik

source: Options
bg: Настройки
ca: Opcions
cs: Možnosti
da: Indstillinger
de: Optionen
el: Επιλογές
es: Opciones
et: Eelistused
eu: Aukerak
fi: Asetukset
hu: Beállítások
is: Valkostir
it: Opzioni
ja: オプション
lt: Parinktys
lv: Opcijas
nl: Opties
pl: Opcje
pt: Opções
ro: Opţiuni
sk: Možnosti
sl: Možnosti
sv: Alternativ
tr: Seçenekler

source: Organization
bg: Организация
ca: Organització
cs: Organizace
da: Organisation
de: Organisation
el: Οργανισμός
es: Organización
et: Organisatsioon
eu: Erakundea
fi: Organisaatio
fr: Organisation
hu: Szervezet
is: Stofnun/félag
it: Organizzazione
ja: 組織
lt: Organizacija
lv: Organizācija
nl: Organisatie
pl: Organizacja
pt: Organização
ro: Organizaţia
sk: Organizácia
sl: Organizacija
sv: Organisation
tr: Kurum

source: Orientation
bg: Ориентация
ca: Orientació
cs: Orientace
da: Orientering
de: Ausrichtung
el: Προσανατολισμός
es: Orientación
et: Asend
eu: Orientazioa
fi: Sijainti
hu: Tájolás
is: Afstaða
it: Orientazione
ja: 方向
lt: Orientacija
lv: Orientācija
nl: Oriëntatie
pl: Orientacja
pt: Orientação
ro: Orientare
sk: Orientácia
sl: Usmeritev
sv: Placering
tr: Konum

source: Other
bg: Друг
ca: Altres
cs: Ostatní
da: Andet
de: Sonstige
el: Άλλο
es: Otro
et: Muu
eu: Bestelakoak
fi: Muut
fr: Autres
hu: Egyéb
is: Annað
it: Altro
ja: その他
lt: Kita
lv: Cits
nl: Overig
pl: Inny
pt: Outro
ro: Altul
sk: Iný
sl: Drugo
sv: Övriga
tr: Diğer

source: Out of Memory
bg: Недостиг на памет
ca: Sense memòria
cs: Nedostatek paměti
da: Løb tør for hukommelse
de: Nicht genügend Speicher
el: Τελείωσε η μνήμη
es: No queda memoria
et: Mälu on otsas
eu: Memoriarik Gabe
fi: Muisti loppui
fr: Mémoire insuffisante
hu: Nincs elég memória
is: Ekkert minni eftir
it: Memoria esaurita
ja: メモリ不足
lt: Trūksta atminties
lv: Trūkst Atmiņas
nl: Onvoldoende geheugen
pl: Brak pamięci
pt: Falta de Memória
ro: Nu mai există memorie
sk: Nedostatok pamäti
sl: Zmanjkalo pomnilnika
sv: Slut på minnet
tr: Bellek Yetersiz

source: Output file.
bg: Отваряне на файл
cs: Otevřít soubor
el: Αρχείο εξόδου.
et: Väljundfail.
fi: Avaa tiedosto
is: &Úttaksskrá:
it: File di &output:
lt: &Išvesties byla:
lv: Iz&vades fails:
pl: Otwórz plik
ro: Deschide fişier
sk: Otvoriť súbor
sl: Odpri datoteko
sv: Utmatningsfil.
tr: Dosya aç

source: Override existing entries
bg: Препокриване на съществуващите елементи
ca: Sobreescriu les entrades existents
cs: Potlačit existující položky
da: Tilsidesæt eksisterende indgange
de: Existierende Einträge überschreiben
el: Επικάλυψη προϋπάρχοντων καταχωρήσεων
es: Obviar las entradas existentes
et: Eksisteerivate kirjete ülekirjutamine
eu: Gainidatzi dauden sarrerak
fi: Ohita olemassaolevat tietueet
fr: Écraser les entrées existantes
hu: A már létező bejegyzések felülírása
is: Yfirskrifa núverandi færslur.
it: Non tenere conto delle voci esistenti
ja: 存在するエントリーを上書きする。
lt: Pirmenybė prieš esamus įrašus.
lv: Pārņem esošos ierakstus.
nl: Bestaande ingangen overschrijven
pl: Nadpisz istniejące pozycje
pt: Sobrepor os registos existentes
ro: Suprascrie înregistrările existente
sk: Prepísať existujúce položky
sl: Povozi obstoječe vnose
sv: Överskrid befintliga poster
tr: Mevcut girdilerin üzerine yaz

source: Overwrite
bg: Презапис
ca: Sobrescriu
cs: Přepsat
da: Overskriv
de: Überschreiben
el: Επικάλυψη
es: Sobreescribir
et: Kirjuta üle
eu: Gainidatzi
fi: Ylikirjoita
fr: Écraser
hu: Felülírás
is: Yfirskrifa
it: Sovrascrivi
ja: 上書き
lt: Perrašyti
lv: &Pārrakstīt
nl: Overschrijven
pl: Zastąp
pt: Substituir
ro: Suprascrie
sk: Prepísať
sl: Nadomesti
sv: Skriv över
tr: Üzerine yaz

source: Overwrite File?
bg: Презапис на файл?
ca: Sobrescric el fitxer?
cs: Přepsat soubor?
da: Overskriv fil?
de: Datei überschreiben?
el: Επικάλυψη αρχείου;
es: ¿Sobreescribir el archivo?
et: Kas kirjutada fail üle?
eu: Fitxategai Gainidatzi?
fi: Ylikirjoita tiedosto?
fr: Écraser le fichier ?
hu: Felülírás?
is: Skrifa yfir skrá?
it: Sovrascrivere il file?
ja: ファイルを上書きしますか?
lt: Perrašyti bylą?
lv: Pārrakstīt Visu
nl: Bestand overschrijven?
pl: Zastąpić plik?
pt: Substituir o Ficheiro?
ro: Suprascriere fişier
sk: Prepísať súbor?
sl: Nadomestim datoteko?
sv: Skriv över fil?
tr: Hepsinin Üzerine Yaz

source: Page
bg: Стр.
ca: Pàgina
cs: Strana
da: Side
de: Seite
el: Σελίδα
es: Página
et: Lehekülg
eu: Orria
fi: Sivu
hu: Oldal
is: Síða
it: Pagina
ja: ページ
lt: Puslapis
lv: Lapa
nl: Pagina
pl: Strona
pt: Página
ro: Pagină
sk: Strana
sl: Stran
sv: Sida
tr: Sayfa

source: Page loaded.
bg: Страницата е заредена.
ca: S'ha carregat la pàgina.
cs: Stránka načtena.
da: Side indlæst.
de: Seite geladen
el: Η σελίδα φορτώθηκε.
es: Página cargada.
et: Lehekülg laetud.
eu: Orria kargatua.
fi: Sivu ladattu.
fr: Page chargée.
hu: Az oldal betöltve.
is: Síða lesin.
it: Pagina caricata.
ja: ページが読み込まれました。
lt: Byla perkrauta.
lv: Fails pārlādēts
nl: Pagina geladen.
pl: Strona wczytana.
pt: Página carregada.
ro: Pagină încărcată.
sk: Stránka nahraná.
sl: Stran je naložena.
sv: Sidan laddad.
tr: Sayfa yüklendi.

source: Pager
bg: Пейджър
ca: Paginador
da: Personsøger
el: Βομβητής
es: Páginador
et: Peiler
eu: Bilagailua
fi: Hakulaite
fr: Messager de poche
hu: Csipogó
is: Friðþjófur
it: Cercapersone
ja: ページャー
lt: Pranešimų gaviklis
lv: Peidžers
nl: Semafoon
sv: Personsökare
tr: Çağrı Cihazı

source: Parameter
bg: Параметър
ca: Paràmetre
cs: Parametr
el: Παράμετρος
es: Parámetro
et: Parameeter
eu: Parametroa
fi: Parametri
fr: Paramètre
hu: Paraméter
is: Viðfang
it: Parametro
ja: パラメータ
lt: Asmeninis
lv: Privāts
pl: Parametr
pt: Parâmetro
ro: Parametru
sv: Parametrar
tr: Parametre

source: Parcel
bg: Колет
ca: Paquet
cs: Balík
da: Pakke
de: Paket
es: Apartado de correos
et: Postipakk
eu: Partzela
fi: Paketti
fr: Parcelle
hu: Csomag
is: Böggla
it: Pacco
ja: 小包
lt: Siuntinys
lv: Sūtījumu
nl: Perceel
pl: Działka
pt: Parcela
ro: Parcelă
sk: Parcela
sl: Paket
sv: Paket
tr: Kutu

source: Password:
bg: &Парола:
cs: &Heslo:
el: Κωδικός πρόσβασης:
et: Parool:
fi: &Salasana:
is: &Lykilorð
lt: &Slaptažodis:
lv: Pa&role:
pl: &Hasło:
ro: &Parolă:
sk: &Heslo:
sl: &Geslo:
sv: Lösenord:
tr: &Parola:
